<?php get_header(); ?>
  <body class="menu-on">
    <div class="menu-after">
      <ul>
        <a href="https://ver-nine.com/">Top</a>
        <a href="https://ver-nine.com/services">Services</a>
        <a href="https://ver-nine.com/blog">Blog</a>
        <a href="https://ver-nine.com/member">Member</a>
        <a href="https://ver-nine.com/about">About Us</a>
        <a href="https://ver-nine.com/sitemap">Sitemap</a>
      </ul>
    </div>
    <section class="menu">
      <a class="menu-button">
        <span></span>
        <span></span>
        <span></span>
      </a>
    </section>
    <section class="sub-content vision-content">
      <div class="empty-element-2">
      <div class="under-element-2">
      <div class="sub-content-beta">
      <div class="container">
        <h3>Vision</h3>
        <div class="underline"></div>
        <div class="manage-pol-container">
            <h2>経営理念</h2>
        </div>
        <div class="manage-pol-title">
          <p class="vision-subtitle">価値ある経験を何より大切にする</p>
        </div>
        <p>私達は目先の利益や名誉ではなく、<br>ひたむきに、価値ある経験をする事をなにより重要視しています。</p>
        <p>これは私達の社名の由来でもあります。</p>
        <p>私どもの社名"Ver.0.9"(バーナイン)の由来は<br>Value, Experience, Resource の頭文字をとったもので<br>価値ある経験を資産として積み上げていき<br>時代や自分に負けない、勝てる人材<br>V(ictory) + er になろう。<br>という意味が込められています。</p>
        <p>また、"0.9"の部分は<br>常に現状を完璧(1.0)だと捉えずに<br>常に向上心を持ってものごとに取り組む。<br>という意味が込められています。</p>
        <p>さらに設立当初のメンバーが<br>全員平成09年生まれであることにもかかっています。</p>
        <h4>・・・なぜ価値ある経験が大切なのか？</h4>
        <p>ビジネスの本質は価値提供である。<br>しかし、その価値はどこからくるのか？<br>それに対する、私たちの答えが価値ある経験を通して得られる無形資産でした。</p>
        <p>・常に最新の情報にアンテナを張り、ひたむきに自分の技術を磨き上げるための実践経験</p>
        <p>・お客様や取引先など、目の前の１つ１つの小さな縁を大切にしていく経験</p>
        <p>・小さな事でも良いから自分達に出来る事を１つ１つ達成していく経験</p>
        <p>これらの経験を大切にする事で</p>
        <p>圧倒的なスキルという技術資産</p>
        <p>豊富な人脈という人的資産</p>
        <p>多様な実績という錯覚資産</p>
        <p>という資産に変わり、それが後々<br>自身やお客様を幸せにする事に繋がると考えております。</p>
        <div class="policy-pol-container">
          <div class="policy-pol">
            <h2>ポリシー</h2>
          </div>
        </div>
        <div class="policy-pol-title">
          <p class="vision-subtitle">Let It Be</p>
        </div>
        <p>ありのままの違いを愛する。</p>
        <p>こうすることで社員全体のコミュニケーションを円滑にし</p>
        <p>・創造性</p>
        <p>・業務の円滑さ</p>
        <p>・業務の正確さ</p>
        <p>を最大化するための社員全体の共通意識を持つことができます。</p>
        <p>従業員同士、気軽に意見を交換できた方がクリエイティビティは刺激されますし<br>連絡もマメになるのでミスも少なく、仕事も早くこなす事が出来ます。</p>
        <p>その為に弊社では、社員それぞれの個性や違いをなによりも尊敬・尊重することを徹底しています。</p>
        <p>１００人いれば１００通りの考えがあるので、必ずしも意見が一致するわけではないでしょう。<br>そんな時、弊社ではまずお互いの意見を認め合い褒めることから始まります。<br>そうする事でお互いに不快な思いをする事なく<br>意見を交換し合い、さらなる次元の意見へと昇華させる事が出来ると信じています。</p>
        <p>また、お客様と向き合う時も同じように考え、どんなお客様の意見も<br>真摯に、誠実に向き合っていきたいという思いがあります。</p>
        <div class="policy-pol-title">
          <p class="vision-subtitle">常に未来志向</p>
        </div>
        <p>常に問題意識を持ち、変化を乗り切る。</p>
        <p>十年一昔と呼ばれるほど、技術の変化も流行の変動も激しい現代社会。<br>そんな中で着実にお客様に価値を提供し続け、生き残っていく為に必要なことは<br>変化を恐れず、常に自らを更新し続けることだと弊社は考えています。</p>
        <p>その為に弊社では、</p>
        <p>・上手く行った時は、次にもっと上手くいかせる為にはどうしたらいいのか？</p>
        <p>・失敗してしまった時は、次同じ機会があったらどのようにするべきか？</p>
        <p>このように未来に思考をフォーカスさせる事を徹底しています。</p>
        <p>そうする事で、常に自分を更新し続け、高いパフォーマンスを維持し<br>お客様へ最高の価値提供をすることを目標に掲げています。</p>
        <div class="vision-pol-container">
            <h2>ビジョン</h2>
        </div>
        <div class="vision-pol-title">
          <p class="vision-subtitle">あらゆるものの可能性を最大化する</p>
        </div>
        <p>私どもの基本的な考えとして<br>世の中にある、人、会社、モノやサービスなど。<br>どんなものでも長所は必ず存在し、まだ見ぬ可能性に満ち溢れている<br>と考えています。</p>
        <p>弊社の代表の中野も<br>過去には数々の失敗や挫折を繰り返し<br>『自分なんて存在する価値なんてないのではないだろうか？』<br>とまで考えていた時期もありましたが<br>『そんな自分にでも出来ることはなんだろう？』と<br>必死に考え、行動を積み重ね、小さな成功体験を積むうちに<br>やれることが増え、自分にも自信がつき、世界が広がり充実感を得るように。</p>
        <p>そんな原体験の元<br>どんな人でも、モノでも会社でも必ず長所や可能性を広げる方法は存在する<br>という考えに至り、いつしか、それを提供する側に回りたい！<br>という想いになった結果<br>弊社ではその会社やモノ、サービスの長所を最大限活かし、<br>可能性を広げられるお仕事としてWEB制作や動画制作の事業を始めました。</p>
        <p>また、現在では個人の可能性を広げるために<br>プログラミングスクール事業やキャリア関連のメディア事業にも取り組んでいます。</p>
        <p>情報が交錯し、せっかくの長所も知ってもらいやすい反面、埋もれやすい現代社会の中で、<br>弊社はお客様持つ長所を発掘し、磨き上げ<br>お客様の持つ可能性を最大限に活かし、<br>それに関わる全ての人が幸せになれる世界を目指します。</p>
      </div>
      </div>
      <div class="empty"></div>
      </div>
      </div>
    </section>
    <?php get_footer(); ?>
